[
  {
    "elasticSearchId": "",
    "newsPortalName": "Tengrinews.kz",
    "date": "Feb 7, 2016 7:55:20 PM",
    "title": "О ДТП с полицейским рассказали в ДВД Астаны",
    "URL": "http://tengrinews.kz/kazakhstan_news/o-dtp-s-politseyskim-rasskazali-v-dvd-astanyi-288607/",
    "tags": [
      "Акмолинская область",
      " Астана",
      " ДТП",
      " Правоохранительные органы"
    ],
    "type": "NEWS",
    "notificationId": 1934112985,
    "body": "В ДВД Астаны рассказали подробности ДТП с участием полицейского, сообщает корреспондент Tengrinews.kz.\nПо информации пресс-службы, авария произошла 1 февраля около 10.00 утра по улице Акжол напротив АЗС \"КазМунайГаз\" в Астане. \"Водитель автомашины Mercedes, сотрудник полка дорожно-патрульной полиции ДВД Астаны, двигаясь по улице Акжол со стороны улицы Пушкина в сторону улицы Станция 40-я в условиях скользкого дорожного покрытия не справился с управлением, выехал на полосу встречного движения и допустил столкновение с автомашиной Kia Rio. В результате ДТП телесные повреждения получили оба водителя и два пассажира автомашин. В дальнейшем водитель Kia Rio был госпитализирован, остальные участники отказались от госпитализации\", - сообщили в ДВД Астаны. \nВ департаменте также отметили, что на момент совершения ДТП оба водителя были трезвы. \nСотрудник полка полиции и его напарник были в форменном обмундировании и возвращались домой после дежурства. По факту аварии проводится дознание.",
    "lang": "RU",
    "region": [
      "ASTANA",
      "AKMOLA_REGION",
      "AKTOBE_REGION",
      "ALMATY_REGION"
    ],
    "creationDate": "Feb 7, 2016 7:55:22 PM",
    "lastChange": "Feb 7, 2016 7:55:22 PM"
  },
  {
    "elasticSearchId": "",
    "newsPortalName": "Zakon.kz",
    "date": "Feb 7, 2016 7:32:00 PM",
    "title": "Солисты группы \"Меломен\" попали в ДТП в Алматы",
    "URL": "http://www.zakon.kz/4773540-solisty-gruppy-melomen-popali-v-dtp-v.html",
    "tags": [],
    "type": "NEWS",
    "notificationId": -1198528193,
    "body": "Солисты казахстанской группы \"Меломен\" перевернулись на автомобиле Lexus в Алматы, сообщает Baistars.kz.\n\nПо информации портала, ДТП произошло 7 февраля в 04.00 на проспекте Аль-Фараби. За рулем машины находился солист группы Жигер Ауыпбаев. В салоне авто также находилось трое участников группы. Артисты следовали в урочище Алма-Арасан.\n\nВодитель, двигаясь по Аль-Фараби, собирался повернуть в разрешенном месте. Однако в момент поворота в них врезался внедорожник Nissan.\n\nОт удара Lexus перевернулся, его отбросило на обочину. Как сообщает издание, трое пассажиров не пострадали. Водителя Жигера Ауыпбаева доставили в 12 ГКБ. Он находится под наблюдением врачей.\n\nФото: Baistars.kz.",
    "lang": "RU",
    "region": [
      "ALMATY"
    ],
    "creationDate": "Feb 7, 2016 7:55:17 PM",
    "lastChange": "Feb 7, 2016 7:55:17 PM"
  },
  {
    "elasticSearchId": "",
    "newsPortalName": "Tengrinews.kz",
    "date": "Feb 7, 2016 7:23:11 PM",
    "title": "Солисты \"Меломен\" перевернулись на автомобиле Lexus в Алматы",
    "URL": "http://tengrinews.kz/events/solistyi-melomen-perevernulis-na-avtomobile-Lexus-v-almatyi-288612/",
    "tags": [
      "Казахстанский шоу-бизнес"
    ],
    "type": "NEWS",
    "notificationId": 292974474,
    "body": "Солисты казахстанской группы \"Меломен\" перевернулись на автомобиле Lexus в Алматы, передает Baistars.kz.\nКак сообщает издание, ДТП произошло утром 7 февраля в 4.00 на проспекте Аль-Фараби. За рулем машины находился солист группы Жигер Ауыпбаев вместе с тремя другими участниками. Они направлялись в урочище Алма-Арасан. Водитель авто, двигаясь по Аль-Фараби, пытался повернуть на лево в положенном месте. В момент совершения маневра к ним сзади на большой скорости въехал внедорожник Nissan.\nОт сильного удара Lexus перевернулся и оказался на обочине дороги. По предварительным данным все трое пассажиров не пострадали. Однако водителя Ауыпбаева доставили в Центральную городскую клиническую больницу №12. На данный момент он находится под наблюдением врачей.\nСтоит отметить, что 10 февраля Жигер Ауыпбаев должен принять участие в предпоказе фильма \"Жениться за 72 часа\", где он играет в главной роли. В кинотеатрах картина стартует с 11 февраля.",
    "lang": "RU",
    "region": [
      "ALMATY"
    ],
    "creationDate": "Feb 7, 2016 7:23:12 PM",
    "lastChange": "Feb 7, 2016 7:23:12 PM"
  },
  {
    "elasticSearchId": "",
    "newsPortalName": "Caravan.kz",
    "date": "Feb 7, 2016 6:18:47 PM",
    "title": "Умер шестой побывавший на Луне человек",
    "URL": "http://news.caravan.kz/news/umer-shestojj-pobyvavshijj-na-lune-chelovek-newsID433009.html",
    "tags": [
      "астронавт",
      " луна",
      " флорида"
    ],
    "type": "NEWS",
    "notificationId": 461715055,
    "body": "«Аполлон-14» отправился с мыса Канаверал 31 января 1971 года. Вместе с Митчеллом на Луну отправился американский астронавт Алан Шепард. Первыми людьми на Луне были Нил Армстронг и Базз\n\n\nСтоит отметить, что в декабре снова обострился спор о том, был ли на самом деле полет американцев на Луну.",
    "lang": "RU",
    "region": [
      "GLOBAL"
    ],
    "creationDate": "Feb 7, 2016 6:18:54 PM",
    "lastChange": "Feb 7, 2016 6:18:54 PM"
  },
  {
    "elasticSearchId": "",
    "newsPortalName": "Caravan.kz",
    "date": "Feb 7, 2016 6:18:49 PM",
    "title": "«АрселорМиттал Темиртау» выдал 10-миллионную тонну оцинкованного проката",
    "URL": "http://news.caravan.kz/news/arselormittal-temirtau-vydal-10millionnuyu-tonnu-ocinkovannogo-prokata-newsID433008.html",
    "tags": [
      "«АрселорМиттал",
      "Темиртау»",
      "выдал",
      "10-миллионную",
      "тонну",
      "оцинкованного",
      "проката"
    ],
    "type": "NEWS",
    "notificationId": 714266398,
    "body": "Это был один из первых инвестиционных проектов, реализованных с момента прихода компании в Казахстан. Уникальное для Казахстана производство позволило не только вывести металлургию страны на уровень более высоких технологий, но и открыло новые рынки сбыта», - говорится в сообщении.\nОтмечается, что сегодня в цехе цинкования и алюминирования трудятся 268 человек технологического персонала и 100 работников ремонтных служб металлургического комбината. «Почти 18 лет ЦГЦА работает со 100-процентной загрузкой производственных мощностей, выпуская в месяц более 50 тысяч тонн продукции», - указано в сообщении.\nВ 2002 году был введен в эксплуатацию второй агрегат непрерывного горячего цинкования. В 2004-м была достигнута максимальная производственная мощность двух линий цинкования - 768 тыс. тонн оцинкованного металла в год.\n«Агрегаты выпускают горячеоцинкованный прокат в рулонах, толщина полосы составляет от 0,25 до 2,0 мм, ширина - от 750 до 1550 мм. В 2014 году была успешно внедрена технология производства безсвинцового оцинкованного покрытия, что позволило компании предложить покупателям прокат как с узором кристаллизации, так и с матовым покрытием», - добавила пресс-служба компании.\nПродукция востребована в строительной промышленности. Кроме того, оцинковый прокат используется для производства мебельной фурнитуры и предметов бытовой техники.\n«Оцинкованная продукция казахстанского металлургического комбината экспортировалась в 80 стран мира. В США, Канаде, странах Евросоюза, Южной Африке узнали о казахстанском металле», - говорит бессменный с момента запуска руководитель ЦГЦА Анатолий Ильяшенко.\nАО «АрселорМиттал Темиртау» входит в состав компании АрселорМиттал и является крупнейшим предприятием горно-металлургического сектора Республики Казахстан. Предприятие представляет собой интегрированный горно-металлургический комплекс с собственным углем, железной рудой и энергетической базой. В состав «АрселорМиттал Темиртау» входят металлургический комбинат в г.Темиртау, 8 угольных шахт в Карагандинской области, 4 рудника по добыче железной руды в Карагандинской, Акмолинской и Костанайской областях.",
    "lang": "RU",
    "region": [
      "KARAGANDA_REGION"
    ],
    "creationDate": "Feb 7, 2016 6:18:54 PM",
    "lastChange": "Feb 7, 2016 6:18:54 PM"
  },
  {
    "elasticSearchId": "",
    "newsPortalName": "Caravan.kz",
    "date": "Feb 7, 2016 6:18:52 PM",
    "title": "ОАЭ готовы отправить войска в Сирию",
    "URL": "http://news.caravan.kz/news/oaeh-gotovy-otpravit-vojjska-v-siriyu-newsID433007.html",
    "tags": [
      "ОАЭ",
      " Сирия",
      " войска",
      " исламское государство"
    ],
    "type": "NEWS",
    "notificationId": 181932436,
    "body": "Объединенные Арабские Эмираты готовы отправить наземные войска в Сирию в рамках международной коалиции по борьбе против террористической группировки «Исламское государство», передает РБК.\n\n\n«Наша позиция заключается в том, что реальная кампания против Daesh [ИГ] должна включать в себя наземные войска», — сказал государственный министр ОАЭ по иностранным делам Анвар Гаргаш на пресс-конференции в Абу-Даби.\n\n\nПри этом министр уточнил, что речь не идет о «тысячах солдат». Также Гаргаш добавил, что ОАЭ принимает как необходимое услвоие «руководство США» в коалиции.",
    "lang": "RU",
    "region": [
      "GLOBAL"
    ],
    "creationDate": "Feb 7, 2016 6:18:54 PM",
    "lastChange": "Feb 7, 2016 6:18:54 PM"
  },
  {
    "elasticSearchId": "",
    "newsPortalName": "Zakon.kz",
    "date": "Feb 7, 2016 4:14:00 PM",
    "title": "Четыре медали завоевали казахстанские боксёры в Венгрии",
    "URL": "http://www.zakon.kz/4773530-chetyre-medali-zavoevali-kazakhstanskie.html",
    "tags": [],
    "type": "NEWS",
    "notificationId": -1914264034,
    "body": "Одно золото и три серебряных медали завоевали наши боксёры в Венгрии на турнире памяти Иштвана Боская, передает Zakon.kz со ссылкой на пресс-службу Казахстанской федерации бокса (КФБ). В соревнованиях участвовали 168 боксёров из 29 стран мира. Казахстан представляли пять спортсменов. Один из них, Абильхан Аманкул, выбыл из борьбы на стадии четвертьфинала, все остальные вернуться домой с наградами. В финале золото в схватке с азербайджанцем Сотомайором Лоренцо завоевал Абылайхан Жусупов (64). Серебряные медали достались Ильясу Сулейменову (52 кг), Айкынбаю Шалкару (49 кг) и Али Ахмедову (81 кг). Фото: пресс-служба КФБ.\nОдно золото и три серебряных медали завоевали наши боксёры в Венгрии на турнире памяти Иштвана Боская, передает Zakon.kz со ссылкой на пресс-службу Казахстанской федерации бокса (КФБ).\n\nВ соревнованиях участвовали 168 боксёров из 29 стран мира. Казахстан представляли пять спортсменов. Один из них, Абильхан Аманкул, выбыл из борьбы на стадии четвертьфинала, все остальные вернуться домой с наградами.\n\nВ финале золото в схватке с азербайджанцем Сотомайором Лоренцо завоевал Абылайхан Жусупов (64). Серебряные медали достались Ильясу Сулейменову (52 кг), Айкынбаю Шалкару (49 кг) и Али Ахмедову (81 кг).\n\nФото: пресс-служба КФБ.",
    "lang": "RU",
    "region": [
      "GLOBAL"
    ],
    "creationDate": "Feb 7, 2016 4:42:09 PM",
    "lastChange": "Feb 7, 2016 4:42:09 PM"
  },
  {
    "elasticSearchId": "",
    "newsPortalName": "Caravan.kz",
    "date": "Feb 7, 2016 4:10:02 PM",
    "title": "Мальчик убил 8-летнюю соседку за отказ показать ему щенков в США",
    "URL": "http://news.caravan.kz/news/malchik-ubil-8letnyuyu-sosedku-za-otkaz-pokazat-emu-shhenkov-v-ssha-newsID433005.html",
    "tags": [
      "америка",
      " убийство",
      " сша",
      " застрелил",
      " мальчик",
      " щенки"
    ],
    "type": "NEWS",
    "notificationId": 1158696415,
    "body": "Суд по делам несовершеннолетних штата Теннесси приговорил к лишению свободы 11-летнего мальчика, застрелившего из помпового ружья 8-летнюю соседку, которая играла под окном его дома, пишет Zakon.kz.\n\n\nПроисшествие, которое повергло в шок местных жителей, произошло 3 октября в небольшом городке Уайт Паин. Девочка Маккайла Даер на лужайке своего дома играла с подружками. Её 11-летний сосед из окна своего дома попросил показать ему щенков. Когда девочка отказала в просьбе, сосед нацелил на неё из окна помповое ружье отца. Маккайла рассмеялась, сказав что оружие не настоящее. Тогда мальчик убедился, что оно заряжено, взвел курок и выстрелил. Девочка потеряла сознание от раны в голову и позднее скончалась на руках матери.\n\n\nСудья Ювенальной юстиции округа Джефферсон Деннис Роач признал мальчика виновным в предумышленном убийстве и приговорил его к заключению в исправительном учреждении штата до достижения 19-ти лет, говорится в приговоре.\n\n\n\"Ребенок не может быть отпущен на самотек в общество после совершения предумышленного убийства\", — пояснил судья, оглашая приговор.\n\n\nСогласно местному законодательству, пресса не называет имя и фамилию подсудимого несовершеннолетнего.\n\n\nВ материалах уголовного дела отмечается, что отец и дед обучали мальчика технике безопасности при обращении с оружием.\n\n\nСлучаи, когда дети совершают убийства из огнестрельного оружия в США не редкость, однако, в основном, это происходит в результате стрельбы по неосторожности или вообще без намерения сделать выстрел.",
    "lang": "RU",
    "region": [
      "GLOBAL"
    ],
    "creationDate": "Feb 7, 2016 4:10:03 PM",
    "lastChange": "Feb 7, 2016 4:10:03 PM"
  },
  {
    "elasticSearchId": "",
    "date": "Feb 7, 2016 12:00:00 AM",
    "title": "Угроза схода лавин",
    "URL": "http://www.vkogps.kz/ru/news.htm?id\u003d003638",
    "tags": [],
    "type": "NEWS",
    "notificationId": 36424902,
    "body": "По информации филиала ВКОЭУ ГУ «Казселезащита» с 07.02 – 09.02 в горных районах Восточно-Казахстанской области ожидается сход снежных лавин.",
    "lang": "RU",
    "region": [
      "VKO_REGION"
    ],
    "creationDate": "Feb 7, 2016 4:09:32 PM",
    "lastChange": "Feb 7, 2016 4:09:32 PM"
  },
  {
    "elasticSearchId": "",
    "newsPortalName": "Caravan.kz",
    "date": "Feb 7, 2016 3:05:43 PM",
    "title": "Австралия, Япония и Китай осудили запуск ракеты КНДР",
    "URL": "http://news.caravan.kz/news/avstraliya-yaponiya-i-kitajj-osudili-zapusk-rakety-kndr-newsID433004.html",
    "tags": [
      "австралия",
      " япония",
      " китай",
      " кндр",
      " запуск ракеты"
    ],
    "type": "NEWS",
    "notificationId": -1001041054,
    "body": "Австралийский министр иностранных дел Джули Бишоп подчеркнула, что правительство страны присоединяется к международному сообществу с осуждением \"провокационного, опасного и дестабилизационного\" поведения Пхеньяна, сообщает \"Газета.RU\" со ссылкой на Sky News.\n\n\n\"Северная Корея продолжает представлять угрозу для региона и земного шара\", — добавила она.\n\n\nТакже отмечается, что японский премьер Синдзо Абэ также называют запуск \"абсолютно неприемлемым\".\n\n\nВ свою очередь, официальный представитель МИД КНР Хуа Чуньин сообщил, что Пекин сожалеет о решении Пхеньяна провести запуск вопреки возражениям мирового сообщества, передает CNN.\n\n\nРанее генсек ООН Пан Ги Мун назвал глубоко прискорбным факт запуска ракеты КНДР. По данным государственного агентства Северной Кореи ЦТАК, запуск ракеты со спутником Kwangmyongsong-4 прошел успешно.\n\n\nНесмотря на заявления Пхеньяна о запуске спутника наблюдения, в мире предполагают, что КНДР тестирует межконтинентальную баллистическую ракету.",
    "lang": "RU",
    "region": [
      "GLOBAL"
    ],
    "creationDate": "Feb 7, 2016 3:05:43 PM",
    "lastChange": "Feb 7, 2016 3:05:43 PM"
  },
  {
    "elasticSearchId": "",
    "date": "Feb 7, 2016 12:00:00 AM",
    "title": "Открытие движения на автодорогах",
    "URL": "http://www.vkogps.kz/ru/news.htm?id\u003d003637",
    "tags": [],
    "type": "NEWS",
    "notificationId": -1536984454,
    "body": "07.02. с 12-50 открыто движение на а/д республиканского значения «Алматы-Усть-Каменогорск»» (977-1048 км) (с.Калбатау-поворот с.Уланское) для всех видов автотранспорта.",
    "lang": "RU",
    "region": [
      "VKO_REGION",
      "GLOBAL"
    ],
    "creationDate": "Feb 7, 2016 2:00:54 PM",
    "lastChange": "Feb 7, 2016 2:00:54 PM"
  },
  {
    "elasticSearchId": "",
    "newsPortalName": "Tengrinews.kz",
    "date": "Feb 7, 2016 1:29:04 PM",
    "title": "Обстоятельства ДТП с полицейским рассказали в ДВД Астаны",
    "URL": "http://tengrinews.kz/kazakhstan_news/obstoyatelstva-dtp-s-politseyskim-rasskazali-v-dvd-astanyi-288607/",
    "tags": [
      "Акмолинская область",
      " Астана",
      " ДТП",
      " Правоохранительные органы"
    ],
    "type": "NEWS",
    "notificationId": 20876051,
    "body": "В ДВД Астаны рассказали подробности ДТП с участием полицейского, сообщает корреспондент Tengrinews.kz.\nПо информации пресс-службы, авария произошла 1 февраля около 10.00 утра по улице Акжол напротив АЗС \"КазМунайГаз\" в Астане. \"Водитель автомашины Mercedes, сотрудник полка дорожно-патрульной полиции ДВД Астаны, двигаясь по улице Акжол со стороны улицы Пушкина в сторону улицы Станция 40-я в условиях скользкого дорожного покрытия не справился с управлением, выехал на полосу встречного движения и допустил столкновение с автомашиной Kia Rio. В результате ДТП телесные повреждения получили оба водителя и два пассажира автомашин. В дальнейшем водитель Kia Rio был госпитализирован, остальные участники отказались от госпитализации\", - сообщили в ДВД Астаны. \nВ департаменте также отметили, что на момент совершения ДТП оба водителя были трезвы. \nСотрудник полка полиции и его напарник были в форменном обмундировании и возвращались домой после дежурства. По факту аварии проводится дознание.",
    "lang": "RU",
    "region": [
      "ASTANA",
      "AKMOLA_REGION",
      "AKTOBE_REGION",
      "ALMATY_REGION"
    ],
    "creationDate": "Feb 7, 2016 1:29:05 PM",
    "lastChange": "Feb 7, 2016 1:29:05 PM"
  },
  {
    "elasticSearchId": "",
    "newsPortalName": "Zakon.kz",
    "date": "Feb 7, 2016 12:54:00 PM",
    "title": "В Минобороны РК рассказали о причинах изменения строевого шага военнослужащих",
    "URL": "http://www.zakon.kz/4773520-v-minoborony-rk-rasskazali-o-prichinakh.html",
    "tags": [],
    "type": "NEWS",
    "notificationId": 784690012,
    "body": "Министерство обороны Казахстана разъяснило, для чего у военнослужащих был изменен строевой шаг, передает Kazpravda.kz.\n\nНапомним, что теперь длина шага сокращена с 80 до 60–70 см, темп уменьшен со 120 до 95–105 шагов в минуту, а высота – с 20 до 15 см.\n\nПроведенное на базе Военного института Сухопутных войск исследование показало, что применяемый ранее строевой шаг давал излишнюю нагрузку на костно-мышечную систему военнослужащих, уточнили в оборонном ведомстве.\n\n\"Боевая экипировка современного казахстанского военнослужащего в полной амуниции достигает до 25 килограммов, соответственно, перемещение в строю на большие расстояния требует значительных усилий\", – уточнил заместитель начальника Главного управления военной полиции ВС РК полковник Алексей Скорняков.\n\nВ военном ведомстве отметили, что визуально строевой шаг существенных изменений не претерпел.\n\nИнициатива Министерства обороны была поддержана военнослужащими других войск и воинских формирований РК и утверждена Верховным Главнокомандующим – Главой государства – соответствующий указ был опубликован на сайте Акорды 3 февраля. В новой редакции изложены Устав внутренней службы, Устав гарнизонной и караульной служб, Дисциплинарный устав, а также незначительные изменения внесены в Строевой устав.\n\nФото: пресс-служба МО РК.",
    "lang": "RU",
    "region": [
      "GLOBAL"
    ],
    "creationDate": "Feb 7, 2016 12:56:52 PM",
    "lastChange": "Feb 7, 2016 12:56:52 PM"
  },
  {
    "elasticSearchId": "",
    "newsPortalName": "Zakon.kz",
    "date": "Feb 7, 2016 12:33:00 PM",
    "title": "Казахстан намерен вступить в Гаагскую конференцию по международному частному праву",
    "URL": "http://www.zakon.kz/4773519-kazakhstan-nameren-vstupit-v-gaagskuju.html",
    "tags": [],
    "type": "NEWS",
    "notificationId": -31798030,
    "body": "Казахстан намерен вступить в Гаагскую конференцию по международному частному праву, передает Казинформ.\n\n«В рамках реализации поручения Главы государства в Послании народу Казахстана «Стратегия - 2050» о совершенствовании и обеспечении правовой защиты наших граждан, их личных, семейных, деловых интересов за рубежом министерством принят ряд мер по присоединению к соответствующим многосторонним конвенциям. Кроме того, проработан вопрос вступления в Гаагскую конференцию по международному частному праву, деятельность которой посвящена унификации норм международного частного права и международного гражданского процесса», - говорится в информации Министерства юстиции РК.\n\nОтмечается, что одним из достоинств организации является то, что более трети всех разработанных и принятых Гаагской конференцией конвенций это документы, регулирующие семейные отношения с иностранным элементом. Участниками Гаагской конференции являются 79 государств и Европейский союз, в том числе государства из 30-ки самых развитых стран ОЭСР.\n\n«Основными преимуществами членства Казахстана в Гаагской конференции, безусловно, станет географический охват и возможность оказания правовой помощи гражданам посредством общего, универсального порядка. Также членство в Гаагской конференции будет способствовать дальнейшему развитию правовой системы Казахстана с учетом мировых стандартов, повышению эффективности защиты прав и интересов казахстанских граждан за рубежом», - сообщили в министерстве.\n\nДамир Байманов.\n\nФото: analitika.kz.",
    "lang": "RU",
    "region": [
      "GLOBAL"
    ],
    "creationDate": "Feb 7, 2016 12:56:52 PM",
    "lastChange": "Feb 7, 2016 12:56:52 PM"
  },
  {
    "elasticSearchId": "",
    "date": "Feb 7, 2016 12:00:00 AM",
    "title": "Открытие движения на автодорогах",
    "URL": "http://www.vkogps.kz/ru/news.htm?id\u003d003635",
    "tags": [],
    "type": "NEWS",
    "notificationId": -750348159,
    "body": "07.02. с 12-00 открыто движение на а/д областного значения «Бородулиха-Жезкент» 0-49 км, для всех видов автотранспорта.",
    "lang": "RU",
    "region": [
      "VKO_REGION"
    ],
    "creationDate": "Feb 7, 2016 12:55:52 PM",
    "lastChange": "Feb 7, 2016 12:55:52 PM"
  },
  {
    "elasticSearchId": "",
    "newsPortalName": "Caravan.kz",
    "date": "Feb 7, 2016 11:51:28 AM",
    "title": "В Казахстане 440 тысяч безработных",
    "URL": "http://news.caravan.kz/news/v-kazakhstane-440-tysyach-bezrabotnykh-newsID433002.html",
    "tags": [
      "безработица",
      " казахстанцы",
      " биржан нурымбетов",
      " вице-министр здравоохранения"
    ],
    "type": "NEWS",
    "notificationId": 800088146,
    "body": "За 2015 год работу потеряли 13 тысяч казахстанцев, сообщил вице-министр здравоохранения и социального развития РК Биржан Нурымбетов на брифинге, посвященном законопроекту «О занятости населения», передает ИА Новости-Казахстан.\n\n\n«Эти 443 тысячи — это те люди, которые на 1 января у нас безработные. Кто в 2015 году остался без работы? Здесь я не скажу, по каким отраслям, но у нас официально на предприятиях потеряли работу 13 тысяч человек», — сказал Нурымбетов.\n\n\nКомментируя данные ЕАЭС, согласно которым без работы в Казахстане в 2015 году остались 34 тысячи человек, он пояснил, что вести учет людей, которые уволились по собственному желанию, невозможно.\n\n\n«Если мне не нравится работа, и я уволился — этого мы, как министерство, не можем учесть, мы сведениями об этом не располагаем. Мы больше те предприятия отслеживаем, где прошли сокращения. По закону предприятия обязаны уведомить центры занятости, что он сокращает этих людей. Этот учет мы ведем. А вот когда человек сам увольняется, меняет работу — этот учет вести тяжеловато», — добавил в заключении вице-министр.",
    "lang": "RU",
    "region": [
      "GLOBAL"
    ],
    "creationDate": "Feb 7, 2016 11:51:29 AM",
    "lastChange": "Feb 7, 2016 11:51:29 AM"
  },
  {
    "elasticSearchId": "",
    "date": "Feb 7, 2016 12:00:00 AM",
    "title": "Открытие движения на автодорогах",
    "URL": "http://www.vkogps.kz/ru/news.htm?id\u003d003634",
    "tags": [],
    "type": "NEWS",
    "notificationId": 150936723,
    "body": "07.02. с 11-30 открыто движение на а/д областного значения «Дмитриевка-Бородулиха-Шемонаиха» 0-87 км, для всех видов автотранспорта.",
    "lang": "RU",
    "region": [
      "VKO_REGION"
    ],
    "creationDate": "Feb 7, 2016 11:50:31 AM",
    "lastChange": "Feb 7, 2016 11:50:31 AM"
  },
  {
    "elasticSearchId": "",
    "date": "Feb 7, 2016 12:00:00 AM",
    "title": "Тестовое сообщения для хабра",
    "URL": "http://kaznu.kz",
    "tags": [],
    "type": "NEWS",
    "notificationId": 150936723,
    "body": "Это сообщение для красивого скриншота. Привет хабрахабр. вприет харбрабра. храбраб зарзаб Хабра хабр привьею. Habrahabr habrahabr hello world",
    "lang": "RU",
    "region": [ ],
    "creationDate": "Feb 7, 2016 11:50:31 AM",
    "lastChange": "Feb 7, 2016 11:50:31 AM"
  }
]